GitHub.vscode-pull-request-github
cschleiden.vscode-github-actions
dhoeric.ansible-vault
eamodio.gitlens
exiasr.hadolint
hashicorp.terraform
ms-azuretools.vscode-docker
ms-kubernetes-tools.vscode-kubernetes-tools
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
redhat.vscode-commons
redhat.vscode-xml
redhat.vscode-yaml
vscode-icons-team.vscode-icons
yzhang.markdown-all-in-one
zbr.vscode-ansible