tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "arping"
brew "atomicparsley"
brew "azure-cli"
brew "base64"
brew "bash"
brew "bash-completion"
brew "bat"
brew "bcrypt"
brew "coreutils"
brew "gnu-tar"
brew "gzip"
brew "unzip"
cask "iterm2"
cask "visual-studio-code"
cask "mysides"